/* Localized strings in AppTrap */

"Active" = "Aktiv";
"Inactive" = "Inaktiv";
"Start AppTrap" = "Start AppTrap";
"Stop AppTrap" = "Stopp AppTrap";
"Download" = "Last ned";
"Don't download" = "Ikke last ned";
"New version" = "Ny versjon";
"A new version of AppTrap is available, do you want to download it now?" = "En ny versjon av AppTrap er tilgjengelig, vil du laste den ned nå?";